/* Localized versions of Info.plist keys */

CFBundleName = "Number of parts";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Number of parts version 1.2, Copyright 2005 Carte Blanche Conseil.";